
/* Class = "NSTextFieldCell"; title = "History Item"; ObjectID = "10"; */
"10.title" = "Tarih Öğesi";

/* Class = "NSButton"; ibShadowedToolTip = "Edit"; ObjectID = "Zae-Cf-XgU"; */
"Zae-Cf-XgU.ibShadowedToolTip" = "Düzenle";
